{
  "albisteak": [
    {
      "titulua": "Llandrillora bisitaldia",
      "edukia": "Zubiri-Manteoko 4 irakasle izan gara Wales-ko Llandrillo College bisitatzen, Erasmus + proiektuaren babespean. Hauen metodologiak, lan-erak eta abar ezagutzeaz gain, kooperazio erlazioak sortu ditugu etorkizunean proiektuak garatzeko.",
      "img": "img/albisteak/1.jpg"
    },
    {
      "titulua": "Passion for Knowledge 2016",
      "edukia": "Zubiriko batxilergoko bigarren mailako ikasleek Nobel Saridunen zein puntako ikertzaileen Topaketetan Passion for Konwledge 2016 jaialdian.",
      "img": "img/albisteak/2.jpg"
    },
    {
      "titulua": "Outreach Tool",
      "edukia": "Administrazio eta Finantzaseko zikloko 1. Mailako ikasleek, irailaren 14ean Miramoneko Parke Teknologikoan SPRIk antotatutako lan saioan parte hartu zuten.",
      "img": "img/albisteak/3.jpg"
    },
    {
      "titulua": "Turismoko ikasleak Washington-eko Folklife Festival-ean",
      "edukia": "Turismoko bi ikasle, Garazi eta Mireia, Washinton-eko Folklife Festival-ean lanean egon dira.",
      "img": "img/albisteak/4.jpg"
    },
    {
      "titulua": "EMAN ESKUA – Euskal Eskola Publikoaren Jaia",
      "edukia": "Zuhaizti eta Manteoko gure ikasleek ikuskizun ederra eskaini zuten Hendaian, ekainaren 5ean, Euskal Eskola Publikoaren alde ospatutako jaian. Hortxe ditugu, hasieraren unean, agintarien aurrean aurreskua eskainiz.",
      "img": "img/albisteak/5.jpg"
    },
    {
      "titulua": "Bideokonferentzia Erasmus + ikasleekin",
      "edukia": "Orain dela egun batzuk, frantses eleanitzaren Turismoko 1go mailako ikasleek bideokonferentzia bat egin zuten David Méndez-ekin, Zubiri Manteoko “Turismo-gidaritza, informazioa eta laguntza” zikloaren ikaslea dena. David Vienan egiten ari da bere praktikak eta bertan pasatzen ari den azken hiruhilabete hauetako esperientzia kontatu zigun. Erasmus ikasle baten bizimodua ezagutzeko aukera ezin hobea izan zen eta bide batez, frantsesa berriro ere praktikan jartzeko.",
      "img": "img/albisteak/6.jpg"
    }
  ]
}